-------------------------------------
------- Created by T1GER#9080 -------
------------------------------------- 

Locales['en'] = {
  ['press_to_talk']             = 'Натисни ~g~[E]~s~ за ~y~Разговор~s~',
  ['press_to_lockpick']         = 'Натисни ~g~[G]~s~ за ~y~отключване~s~',
  ['press_to_deliver']         	= 'Натисни ~g~[E]~s~ за ~y~Доставки~s~',
  ['progbar_talking']           = 'Говорене',
  ['progbar_lockpicking']       = 'Отключване',
  ['cancel']          			= 'Отказване',
  ['choose_risk_grade']         = 'Избери степента на риск',
  ['cancel_notify']         	= 'Ти ~r~Отмени~s~ искането ',
  ['no_jobs_available']         = 'Няма ~y~Работи~s~ в момента не са на разположение, моля, опитайте отново по-късно!',
  ['steal_the_car']             = 'Следвайте вашия GPS и откраднете: %s',
  ['deliver_the_car']           = 'Доставете колата на новия GPS, който ви изпратих.',
  ['job_complete']           	= 'Добра работа! Елате да ме видите отново, ако искате да спечелите повече пари',
  ['car_is_taken']           	= 'Колата е взета от някой, може би от полицията?',
  ['too_far_from_veh']          = 'Отидохте твърде далеч от превозното средство, може би някой го е откраднал??',
  ['new_msg_from']          	= '~o~Ново съобщение от~s~ ~g~%s~s~',
  ['veh_health']          		= 'Здраве: ',
  ['not_enough_money']          = 'Нямаш достатъчно пари',
  ['not_enough_police']         = 'Няма достатъчно полицай в града',
  ['paid_for_job']         		= 'Ти плати ~g~$%s~s~ за ~r~%s~s~ рискована работа',
  ['reward_msg']         		= 'Получихте ~r~$%s~s~ добре свършената работа',
  ['cooldown_msg']         		= 'следшащата ~y~job~s~ е ~g~активна~s~ за теб след: ~b~%s~s~ minutes',
  ['police_notify']         	= '^0ongoing grand theft auto at ^3%s^0',
  ['dispatch_name']         	= '^5 Dispatch: ',
}
