var _U = {

	"sign_terms" : [
		 "Този документ, когато бъде подписан, става официален легален документ.",
         "Подписвайки този документ, вие сте напълно запознати с неговия контекст и приемате всяко последствие, което може да създаде.",
         "Всяко копие на този документ е равностойно на оригинала си. Бъдете изключително внимателни, когато давате копия.",
         "Уверете се, че сте напълно запознати със съдържанието на този документ, преди да подпишете.",
         "Не се колебайте да потърсите помощ от юрист консултант преди да подпишете."

	],
	"title_information" : "Информация",
	"title_fill_data" 	: "Попълнете свободното място",
	"terms_and_signing" : "Правила и Подпис",
	"first_name" 		: "Име:",
	"last_name" 		: "Фамилия:",
	"birth_date" 		: "Рождена дата:",
	"occupation" 		: "Професия:"
}