var tableauQuestion = [
	{
		question: "Ако видиш пешеходец в опасна близост до пътното платно какво ще направиш?",
		propositionA: "Ще ускориш, за да минеш по-бързо",
		propositionB: "Ще продължиш с ниска скорост и готовност за спиране",
		propositionC: "Ще използваш дългите светлини като предупреждение", 
		propositionD: "Ще използваш клаксона като предупреждение",
		reponse: "B"
	},

	{
		question: "Шофирането в нетрезво състояние позволено ли е?",
		propositionA: "В зависимост от ситуцация",
		propositionB: "Позволено е със скорост под 20км/ч",
		propositionC: "Не",
		propositionD: "Да",
		reponse: "C"
	},

	{
		question: "Ако колата ти се развали на автомагистрала какво ще направиш?",
		propositionA: "Ще отбиеш безопасно в аварийната лента и ще се свържеш с нужните служби",
		propositionB: "Ще се опиташ да стигнеш до най-близкият град",
		propositionC: "Ще продължиш да шофираш",
		propositionD: "Ще се опиташ да спреш някого и да го помолиш за помощ",
		reponse: "A"
	},

	{
		question: "Ако има знак стоп, но няма други автомобили имаш ли право да не спираш?",
		propositionA: "Да",
		propositionB: "Не",
		propositionC: "В зависимост от улицата",
		propositionD: "Нито едно от изброените",
		reponse: "B"
	},

	{
		question: "Кога имат предимство автомобилите със специален режим на движение?",
		propositionA: "Да, но само между 16:00ч и 22:00ч",
		propositionB: "През целият ден",
		propositionC: "През цялата нощ",
		propositionD: "През цялото денонощие",
		reponse: "D"
	},

	{
		question: "До колко промила алкохол е позволено да шофираш?",
		propositionA: "0.500",
		propositionB: "0.700",
		propositionC: "1.250",
		propositionD: "1.450",
		reponse: "A"
	},

	{
		question: "Ако претърпиш леко ПТП с друг гражданин какво трябва да направиш?",
		propositionA: "Да се обадиш на полицията и да напишете двустранен протокол",
		propositionB: "Да игнорираш иска на другият гражданин",
		propositionC: "Да се опиташ да избягаш",
		propositionD: "Нито едно от изброените",
		reponse: "A"
	},

	{
		question: "Какво ще направиш ако пред теб се случи ПТП (Пътно Транспортно Проешествие)?",
		propositionA: "Да слезeш и да се опиташ да помогнеш на катастрофиралите",
		propositionB: "Да подминеш катастрофиралите",
		propositionC: "Да се обадиш на нужните служби и да се опиташ да помогнеш на катастрофиралите",
		propositionD: "Да се обадиш на пътна помощ за да им преместят колите, ако пречат на движението",
		reponse: "C"
	},

	{
		question: "Позволено ли е да караш мотор без ограничения в кубатурата, ако имаш само Б=категория?",
		propositionA: "Да",
		propositionB: "Не",
		propositionC: "С позволение от полицията",
		propositionD: "Нито едно от изброените",
		reponse: "B"
	},

	{
		question: "Ако полицейски автомобил ти пусне сигнални светлини какво ще направиш?",
		propositionA: "Ще спреш колата в средата на пътя",
		propositionB: "Ще продължиш да шофираш",
		propositionC: "Да се опиташ да избягаш",
		propositionD: "Нито едно от изброените",
		reponse: "D"
	},
]
